const data = [
  {
    id: 1,
    image:
      "https://avatars.mds.yandex.net/get-altay/2022045/2a000001719d1734924ee5398f80bdcb1442/XXXL",
    name: "Астраханский кремль",
    description:
      "Астраханский кремль — сердце города. Это целый архитектурный комплекс, где находятся соборы, часовня, гауптвахта, цейхгауз и другие примечательные объекты. Интересны даже сами башни и стены с зубцами в стиле «ласточкин хвост». Главный вход ведёт через Пречистенские ворота прямо под Соборной колокольней. Ещё один доступен через Никольские ворота, над которыми открыта надвратная церковь. Вход в кремль бесплатный, однако на территории кремля действуют несколько музеев с постоянными или временными выставками, для посещения которых понадобится приобрести билеты. Также в кремле ставят оперы под открытым небом, устраивают концерты и проводят фестивали, а зимой 2021—2022 года впервые залили каток.",
    location: "https://yandex.ru/maps/-/CDxja8N~",
  },

  {
    id: 3,
    image:
      "https://avatars.mds.yandex.net/get-marketcms/879900/img-687defcb-3b3d-4bf6-88d7-e7228b3cde29.jpeg/optimize",
    name: "Картинная галерея",
    description:
      "Русский купец Павел Догадин собрал внушительную коллекцию, которую передал городу. Галерея занимает роскошный трёхэтажный особняк. В Догадинке, как ещё называют Астраханскую государственную картинную галерею им. П. М. Догадина, восхитительная постоянная экспозиция — Саврасов, Шишкин, Левитан, Серов, Рерих, Кустодиев. Именно здесь хранится подлинник Куинджи «Лунная ночь на Днепре». Отдельный зал посвящён авангарду — Кандинский, Малевич, Ходасевич. Также в галерее представлено искусство соцреализма и современных художников. Во флигеле развернута экспозиция искусства Западной Европы, гравюрный и восточный кабинеты. Галерея открыта с 10:00 до 18:00 со вторника по воскресенье, в четверг с 13:00 до 21:00. Взрослый билет стоит 450 ₽, детский 150 ₽. Подробнее об экспозициях можно узнать на официальном сайте.",
    location: "https://yandex.ru/maps/-/CDxjeMJF",
  },
  {
    id: 4,
    image:
      "https://avatars.mds.yandex.net/get-altay/11047134/2a0000018ead2fc414842e533bbb9483bfd8/XXXL",
    name: "Театр оперы и балета",
    description:
      "Старшее поколение астраханцев ещё помнит здание Летнего театра в парке «Аркадия». Украшенный деревянным кружевом театр был построен ещё в конце XIX века и больше походил на сказочный терем. В 1976 году театр сгорел и на его месте возвели новый, но проект оказался неудачным. За неприглядный внешний вид в народе его окрестили «элеватором», вдобавок зимой в нём было холодно, а летом жарко. К 450-летию города было решено построить новый театр буквально в паре кварталов от прежнего. Первый концерт в Театре оперы и балета состоялся уже в 2011 году — это был симфонический оркестр под управлением Валерия Гергиева. Одним из запоминающихся культурных событий стали театральные постановки в исторических «декорациях» Астраханского кремля.",
    location: "https://yandex.ru/maps/-/CDxjeK7f",
  },
  {
    id: 5,
    image:
      "https://core-pht-proxy.maps.yandex.ru/v1/photos/download?photo_id=dCBBSuDDNwYYyj7F0_ZHsg&image_size=X5L",
    name: "Лебединое озеро",
    description:
      "Некогда Лебединое озеро было частью городского канала, но со временем канал обмелел, и от него остался только пруд. В разное время здесь пытались поселить раков, запускали рыб, разводили кувшинки и как-то даже завезли каспийских тюленей, которые едва пережили зиму. Прижились только лебеди — отсюда и поэтичное название озера. Летом на берегу Лебединки устраивают пикники, а зимой озеро превращается в большой городской каток. Коньки можно взять напрокат, либо прийти со своими. Иногда ещё можно застать мальчишек, гоняющих на чунках — маленьких одноместных санях на двух коньках — в прошлом очень популярной забаве.",
    location: "https://yandex.ru/maps/-/CDxjm0Lc",
  },
  {
    id: 6,
    image:
      "https://avatars.mds.yandex.net/get-altay/1429587/2a000001850745519be2bb529f7f2d80b06e/XXXL",
    name: "Собор Святого Владимира",
    description:
      "В конце XX века на берегу Затона был построен собор Святого Владимира в нетипичном для города византийском стиле. Возводили храм на границе русского и татарского кварталов, однако на строительство старались привлекать татар-мусульман, надеясь, что те приобщатся к православию. После 1917 года храм оказался в эпицентре боевых действий, а во время гонений на веру едва не был разрушен. Отстояли храм именно мусульмане, которые принимали участие в его строительстве. Здание уцелело, но долгое время использовалось как склад, а в поздние советские годы — как автовокзал. Только в 1998 году здание храма было передано обратно церкви.",
    location: "https://yandex.ru/maps/-/CDxjmSn7",
  },
  {
    id: 6,
    image:
      "https://avatars.mds.yandex.net/get-altay/1429587/2a000001850745519be2bb529f7f2d80b06e/XXXL",
    name: "Собор Святого Владимира",
    description:
      "В конце XX века на берегу Затона был построен собор Святого Владимира в нетипичном для города византийском стиле. Возводили храм на границе русского и татарского кварталов, однако на строительство старались привлекать татар-мусульман, надеясь, что те приобщатся к православию. После 1917 года храм оказался в эпицентре боевых действий, а во время гонений на веру едва не был разрушен. Отстояли храм именно мусульмане, которые принимали участие в его строительстве. Здание уцелело, но долгое время использовалось как склад, а в поздние советские годы — как автовокзал. Только в 1998 году здание храма было передано обратно церкви.",
    location: "https://yandex.ru/maps/-/CDxjmSn7",
  },
  {
    id: 6,
    image:
      "https://avatars.mds.yandex.net/get-altay/1429587/2a000001850745519be2bb529f7f2d80b06e/XXXL",
    name: "Собор Святого Владимира",
    description:
      "В конце XX века на берегу Затона был построен собор Святого Владимира в нетипичном для города византийском стиле. Возводили храм на границе русского и татарского кварталов, однако на строительство старались привлекать татар-мусульман, надеясь, что те приобщатся к православию. После 1917 года храм оказался в эпицентре боевых действий, а во время гонений на веру едва не был разрушен. Отстояли храм именно мусульмане, которые принимали участие в его строительстве. Здание уцелело, но долгое время использовалось как склад, а в поздние советские годы — как автовокзал. Только в 1998 году здание храма было передано обратно церкви.",
    location: "https://yandex.ru/maps/-/CDxjmSn7",
  },
  {
    id: 6,
    image:
      "https://avatars.mds.yandex.net/get-altay/1429587/2a000001850745519be2bb529f7f2d80b06e/XXXL",
    name: "Собор Святого Владимира",
    description:
      "В конце XX века на берегу Затона был построен собор Святого Владимира в нетипичном для города византийском стиле. Возводили храм на границе русского и татарского кварталов, однако на строительство старались привлекать татар-мусульман, надеясь, что те приобщатся к православию. После 1917 года храм оказался в эпицентре боевых действий, а во время гонений на веру едва не был разрушен. Отстояли храм именно мусульмане, которые принимали участие в его строительстве. Здание уцелело, но долгое время использовалось как склад, а в поздние советские годы — как автовокзал. Только в 1998 году здание храма было передано обратно церкви.",
    location: "https://yandex.ru/maps/-/CDxjmSn7",
  },
];

export default data;
