const data = [
  {
    id: 1,
    image:
      "https://avatars.mds.yandex.net/get-marketcms/944743/img-c444c5a9-2658-4f66-9469-9c24412da652.jpeg/optimize",
    name: "Астраханский кремль",
    description:
      "Астраханский кремль — сердце города. Это целый архитектурный комплекс, где находятся соборы, часовня, гауптвахта, цейхгауз и другие примечательные объекты. Интересны даже сами башни и стены с зубцами в стиле «ласточкин хвост». Главный вход ведёт через Пречистенские ворота прямо под Соборной колокольней. Ещё один доступен через Никольские ворота, над которыми открыта надвратная церковь. Вход в кремль бесплатный, однако на территории кремля действуют несколько музеев с постоянными или временными выставками, для посещения которых понадобится приобрести билеты. Также в кремле ставят оперы под открытым небом, устраивают концерты и проводят фестивали, а зимой 2021—2022 года впервые залили каток.",
  },
  {
    id: 2,
    image:
      "https://avatars.mds.yandex.net/get-marketcms/944743/img-c444c5a9-2658-4f66-9469-9c24412da652.jpeg/optimize",
    name: "Московский Кремль",
  },
  {
    id: 3,
    image:
      "https://avatars.mds.yandex.net/get-marketcms/944743/img-c444c5a9-2658-4f66-9469-9c24412da652.jpeg/optimize",
    name: "Эрмитаж",
  },
];

export default data;
